<?php
return [
  'الصفحة الرئيسية'=>'الصفحة الرئيسية' ,
  'الملفات'=>'الملفات',
  'شخص معنوي'=>'شخص معنوي',
  'شخص ذاتي'=>'شخص ذاتي',
  ':نوع الموكل'=>'نوع الموكل :',
  'TextDoc'
  =>
  'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
   حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف',
  'دعاوى متنوعة'=>'دعاوى متنوعة',
  'إستعادة'=>'إستعادة',
  'تأمين'=>'تأمين',
  'ملفات حسب الإجراء'=>'ملفات حسب الإجراء',
  'الموكلون'=>'الموكلون',
  'آخر نشاط'=>'آخر نشاط',
  'جرد الملف'=>'جرد الملف',
  'إضافة  ملفات'=>'إضافة  ملفات',
  'الإسم و النسب'=>'الإسم و النسب',
  'مزيد+'=>'مزيد+',
  'بحث'=>'بحث',
  'البحث حسب'=>'البحث حسب',
  'اسم الموكل'=>'اسم الموكل',
  'المرجع'=>'المرجع',
  'رقم الملف'=>'رقم الملف',
  'المرجع'=>'المرجع',
  'التبليغ'=>'التبليغ',
  'التنفيذ'=>'التنفيذ',
  'ملفات حسب المحكمة'=>'ملفات حسب المحكمة',
  'الموكل'=>'الموكل',
  'الممثلون القانونيون'=>'الممثلون القانونيون',
  'الخصم'=>'الخصم',
  'الأستاذ المسؤول'=>'الأستاذ المسؤول',
  'المحكمة'=>'المحكمة',
  'القاضي المقرر'=>'القاضي المقرر',
  'نوع القضية'=>'نوع القضية',
  'الجلسات'=>'الجلسات',
  'الإجراءالمطلوب'=>'الإجراءالمطلوب',
  'تعديل الملف'=>'تعديل الملف',
  'حفظ'=>'حفظ',
  'حذف'=>'حذف',
  'الأطراف'=>'الأطراف',
  'تاريخ الجلسة'=>'تاريخ الجلسة	',

  'المحكمة الإبتدائية'=>'المحكمة الإبتدائية',
  'المحكمة الإستئنافية'=>'المحكمة الإستئنافية',
  'محكمة النقض'=>'محكمة النقض',
  'نوع الملف'=>'نوع الملف',
  'الجهة'=>'الجهة',
  'المحكمة'=>'المحكمة',
  'تحميل'=>'تحميل',


  'الإجراءات'=>'الإجراءات',
  'ملفات في طور التبليغ'=>'ملفات في طور التبليغ',
  'ملفات في طور التنفيذ'=>'ملفات في طور التنفيذ',
  'جلسات غير معينة'=>'جلسات غير معينة',
  'ملف العميل و آخر المستجدات'=>'ملف العميل و آخر المستجدات',
  'TextHome'=>'هذا النص هو مثال لنص يمكن أن يستبد.',
  'TextDocHome'=>'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص',
  'ملف رقم :'=>'ملف رقم :',
  'Num'=>'ملف رقم :05218362',
  'هذا النص هو مثال'=>'هذا النص هو مثال',
  'مرجع الملف:'=>'مرجع الملف:',

  'إضافة جلسة'=>'إضافة جلسة',
  'الإجراء المطلوب'=>'الإجراء المطلوب',
  'الكاتبة المكلفة بالتسجيل'=>'الكاتبة المكلفة بالتسجيل',

  'إضافة إجراء'=>'إضافة إجراء',
  'الحالة'=>'الحالة',
  'مرفقات'=>'مرفقات	',
  'المدينة'=>'المدينة',
  'القاضي'=>'القاضي',
  'المحامي'=>'المحامي',
  'التاريخ'=>'التاريخ',
  'مآل الجلسة'=>'مآل الجلسة',
  'تعليق'=>'تعليق',
  'الإجراء'=>'الإجراء',
  'المسؤول عن الإجراء'=>'المسؤول عن الإجراء',
  'تاريخ التكليف بالإجراء'=>'تاريخ التكليف بالإجراء',
  'إضافة لملفات الكاتبة'=>'إضافة لملفات الكاتبة',
  'إضافة'=>'إضافة',
  'إلغاء'=>'إلغاء',
  'إضافة إجراء'=>'إضافة إجراء',
  'تعديل إجراء'=>'تعديل إجراء',
  'تأكيد'=>'تأكيد',
  'إضافة موكل'=>'إضافة موكل',
  'البريد الإلكتروني'=>'البريد الإلكتروني',
  'تعديل'=>'تعديل',
  'نشط'=>'نشط',
  'معلق'=>'معلق',

  'قائمة المحامين'=>'قائمة المحامين',
  'إضافة محام'=>'إضافة محام',
  'تخصص'=>'تخصص',
  'الهاتف'=>'الهاتف',

  'الإسم'=>'الإسم',
  'النسب'=>'النسب',
  'تأكيد البريد الإلكتروني'=>'تأكيد البريد الإلكتروني',
  'العنوان'=>'العنوان',

  'ملاحظات'=>'ملاحظات',
  'تعديل محامي'=>' تعديل محامي',
  'هل تؤكد عملية الحذف ؟'=>'هل تؤكد عملية الحذف ؟',
  'نعم'=>'نعم',
  'لا'=>'لا',
  'إضافة مستخدم'=>'إضافة مستخدم',
  'قائمة المستخدمون'=>'قائمة المستخدمون',

  'الصفة'=>'الصفة',
  'سكرتار'=>'سكرتار',
  'أدمين'=>'أدمين',
  'الرقم السري'=>'الرقم السري',
  'تأكيد الرقم السري'=>'تأكيد الرقم السري',
  'الهاتف النقال'=>'الهاتف النقال',
  'الفاكس'=>'الفاكس',
  'الهاتف الثابت'=>'الهاتف الثابت',
  'الهاتف  2'=>'الهاتف  2',
  'إضافة'=>'إضافة',
  "لا يوجد"=>'لا يوجد',
  'تم'=>'تم',
  'لم يتم'=>'لم يتم',
  'نسخة'=>'نسخة',
  'تعديل جلسة'=>'تعديل جلسة',
  'تمت'=>'تمت',
  'رائجة'=>'رائجة',
  'لائحة مرفقات'=>'لائحة مرفقات',
  'مرفق جديد'=>'مرفق جديد',
  'تاريخ تحميل'=>'تاريخ تحميل',
  'اسم المرفق'=>'اسم المرفق',
  'نوع المرفق'=>'نوع المرفق',
  'إضافة مرفق'=>'إضافة مرفق',
  'تعديل مرفق'=>'تعديل مرفق',
  'إضافة مسطرة'=>'إضافة مسطرة',
  'خاص بالطرف الخصم :'=>'خاص بالطرف الخصم :',
  'لون الملف'=>'لون الملف',
  'التالي'=>'التالي',
  'تعديل مسطرة'=>'تعديل مسطرة',
  'رجوع'=>'رجوع',
  'ملاحظة'=>'ملاحظة',
  'المنطوق'=>'المنطوق',
  'تاريخ القرار'=>'تاريخ القرار',

  'جنائي إستئنافي'=>'جنائي إستئنافي',
  'جنائي إبتدائي'=>'جنائي إبتدائي',
  'القاعة'=>'القاعة',
  'قرار تمهيدي'=>'قرار تمهيدي',
  'رقم القرار'=>'رقم القرار',
  'الساعة'=>'الساعة',
  'ملف في الغرفة الاستئنافية :'=>'ملف في الغرفة الاستئنافية :',
  'تاريخ الحكم'=>'تاريخ الحكم',
  'رقم الحكم'=>'رقم الحكم',
  'حكم تمهيدي'=>'حكم تمهيدي',



  
  //Start Dossiers
  'الأزرق'=>'الأزرق',
  'الأخضر'=>'الأخضر',
  'الأحمر'=>'الأحمر',
  'الأصفر'=>'الأصفر',
  //End Dossiers

  //Start Clients
  'تعديل موكل'=>'تعديل موكل',
  'العنوان 2'=>'العنوان 2',
  'اسم الشركة'=>'اسم الشركة',
  'نسب الممثل'=>'نسب الممثل',
  'إسم الممثل'=>'إسم الممثل',
  'إضافة صورة'=>'إضافة صورة',
  'تم تعديل موكل بنجاح'=>'تم تعديل موكل بنجاح',
  //End Clients

  //Start Recuperation
  'إستعادة'=>'إستعادة',
  'إضافة ملف'=>'إضافة ملف',
  'استرجاع السيارة'=>'استرجاع السيارة',
  'قرض شخصي'=>'قرض شخصي',
  'تاريخ استلام الملف'=>'تاريخ استلام الملف',
  'نوع الملف :'=>'نوع الملف :',
  'اسم صاحب الائتمان'=>'اسم صاحب الائتمان',
  'رقم عقد الائتمان'=>'رقم عقد الائتمان',
  'العنوان الوارد في العقد'=>'العنوان الوارد في العقد',
  'مدينة'=>'مدينة',
  'المحكمة المختصة'=>'المحكمة المختصة',
  'موظفي المكتب'=>'موظفي المكتب',


  'خطاب نقل الملف'=>'خطاب نقل الملف',
  'اتفاق الائتمان'=>'اتفاق الائتمان',
  'كشف الحساب البنكي'=>'كشف الحساب البنكي',
  'الجدول الزمني للاستهلاك'=>'الجدول الزمني للاستهلاك',
  'بطاقة التعريف الوطنية'=>'بطاقة التعريف الوطنية',
  'تقرير بيع السيارة'=>'تقرير بيع السيارة',
  'الإقرار بالديون'=>'الإقرار بالديون',
  'سند تأييد/ضمان مشترك'=>'سند تأييد/ضمان مشترك',
  'السجل التجاري'=>'السجل التجاري',
  'شهادة الراتب / شهادة العمل'=>'شهادة الراتب / شهادة العمل',
  'أمر الخصم المباشر الدائم وغير القابل للإلغاء'=>'أمر الخصم المباشر الدائم وغير القابل للإلغاء',
  'عقد الرهن العقاري أو ضمان الرهن العقاري'=>'عقد الرهن العقاري أو ضمان الرهن العقاري',
  'Copie des statuts'=>'Copie des statuts',
  'تقرير العمر'=>'تقرير العمر',
  'فاتورة الهاتف/الكهرباء'=>'فاتورة الهاتف/الكهرباء',
  'شهادة إقامة'=>'شهادة إقامة',
  'بروتوكول الاتفاق'=>'بروتوكول الاتفاق',
  'عقد الإحالة/عقد التفويض/عقد المرابحة'=>'عقد الإحالة/عقد التفويض/عقد المرابحة',
  'الرهن على الأصول التجارية'=>'الرهن على الأصول التجارية',
  'إيصال الإيداع/إعلان الإفراج المؤقت'=>'إيصال الإيداع/إعلان الإفراج المؤقت',
  'شهادة الملكية'=>'شهادة الملكية',
  'عقد كراء'=>'عقد كراء',
  'Spécimen de chèque'=>'Spécimen de chèque',
  'RIB'=>'RIB',
  'أخرى 1'=>'أخرى 1',
  'أخرى 2'=>'أخرى 2',
  
  'إنذار'=>'إنذار',
  'إجراءات إعادة المركبة'=>'إجراءات إعادة المركبة',
  'أمر بالدفع/التنازل عن الدفع'=>'أمر بالدفع/التنازل عن الدفع',
  'الحجز التحفظي على الأموال المنقولة'=>'الحجز التحفظي على الأموال المنقولة',
  'الحجز على الحساب البنكي والراتب'=>'الحجز على الحساب البنكي والراتب',
  //End Recuperation



  //Start User
  'تعديل مستخدم'=>"تعديل مستخدم",
  //End User

  // Start Seance 

  'االأستاذ المسؤول'=>'االأستاذ المسؤول',
  //End Seance

   //Start Succès
   'تم إضافة موكل بنجاح'=>'تم إضافة موكل بنجاح',
   'قائمة الموكلون'=>'قائمة الموكلون',
   'تم تعديل محامي بنجاح'=>'تم تعديل محامي بنجاح',


   'تم إضافة  محامي  بنجاح'=>'تم إضافة  محامي  بنجاح',
   'قائمة المحامين'=>'قائمة المحامين',

   'تم إضافة  مستخدم  بنجاح'=>'تم إضافة  مستخدم  بنجاح',
   'قائمة المستخدمون'=>'قائمة المستخدمون',
   'تم تعديل  مستخدم  بنجاح'=>'تم تعديل  مستخدم  بنجاح',
   'تمت إضافة الملف بنجاح'=>'تمت إضافة الملف بنجاح',
   'قائمة الملفات'=>'قائمة الملفات',
   'minText'=>'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة.',
   //End Succès

   'تعليق'=>'تعليق',

   // Start Type Dossier
      'جنائي'=>'جنائي',
      'تجاري'=>'تجاري',
      'إجتماعي'=>'إجتماعي',
      'إستشارة'=>'إستشارة',
   //End Type Dossier


   //Start Archive
      'الأرشيف'=>'الأرشيف',
      'حذف من الأرشيف'=>'حذف من الأرشيف',
      'هل تؤكد عملية الحذف من الارشيف؟'=>'هل تؤكد عملية الحذف من الارشيف؟',
   //End Archive

   //Start Assurance
      'تأمين'=>'تأمين',
      'تعديل ملف'=>'تعديل ملف',
   //End Assurance

   //Start BibLiotheques
   'ملفات الكتابة'=>'ملفات الكتابة' ,
   'مرجع الملف'=>'مرجع الملف',
   'الأستاذ المتمرن المكلف بالكتابة'=>'الأستاذ المتمرن المكلف بالكتابة',
   'تعديل ملف كتابة'=>'تعديل ملف كتابة',
   'تاريخ منح الملف'=>'تاريخ منح الملف',
   'تاريخ إرجاع الملف'=>'تاريخ إرجاع الملف',

   //End BibLiotheques


    //Start Rapport et Mise en œuvre
    'طلبات التبليغ'=>'طلبات التبليغ',
    'إضافة طلب تبليغ'=>'إضافة طلب تبليغ',
    'رقم الملف التبليغى'=>'رقم الملف التبليغى',
    'مرجع الملف بالمكتب'=>'مرجع الملف بالمكتب',
    'ملفات حسب المحكمة'=>'ملفات حسب المحكمة',
    'تاريخ وضع الطلب'=>'تاريخ وضع الطلب',
    'رقم الملف التبليغي'=>'رقم الملف التبليغي',
    'اسم المفوض القضائي'=>'اسم المفوض القضائي',
    'تحديد الملف'=>'تحديد الملف',
    'إبتدائي'=>'إبتدائي',
    'استئنافي'=>'استئنافي',


    'طلبات التنفيذ'=>'طلبات التنفيذ',
    'رقم الملف التنفيذي'=>'رقم الملف التنفيذي',
    'اسم المنفذ'=>'اسم المنفذ',
 //End Rapport et Mise en œuvre

   //Start Rendez Vous
   'تم إضافة موعد بنجاح'=>'تم إضافة موعد بنجاح',
   //End Rendez Vous

   // Start Annuaire Telephonique
   'تم إضافة دليل هاتف بنجاح'=>'تم إضافة دليل هاتف بنجاح',
   'البريد الالكتروني'=>'البريد الالكتروني',
   'آخر'=>'آخر',
   'نوع المستخدم'=>'نوع المستخدم'
   // End Annuaire Telephonique
];